answer_text_1 = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
answer_text_2 = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
answer_text_3 = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
answer_text_4 = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
answer_text_5 = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
answer_text_6 = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
answer_text_7 = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
answer_text_8 = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

order_data_top_button = [
        ('Алексей', 'Смитч', 'Москва, Ленина 23', '+79999999999', '01.01.2025'),
        ('Анна', 'Смитч', 'Челябинск, Ленина 23', '+79876543210', '02.02.2025'),
        ('Джон', 'Смитч', 'Волгоград, Ленина 23', '+1357924680', '03.03.2025')
    ]

order_data_bottom_button = [
        ('Андрей', 'Смитч', 'Сочи, Ленина 23', '+79507421092', '02.02.2025'),
        ('Светлана', 'Смитч', 'Троицк, Ленина 25', '+79876543320', '03.02.2025'),
        ('Кирилл', 'Смитч', 'Казань, Ленина 27', '+1667924680', '04.03.2025')
    ]
